taskt/Core/Automation/Commands/LoopGroup/NextLoopCommand.dot
digraph "NextLoopCommand" {
"NextLoopCommand" -> "ScriptCommand";
"ScriptCommand" -> "IUIParameterProperties";
"ScriptCommand" -> "ICommandIDProperties";
}
