taskt/Core/Automation/Commands/LoopGroup/NextLoopCommand.puml
@startuml
NextLoopCommand --> ScriptCommand
ScriptCommand --> IUIParameterProperties
ScriptCommand --> ICommandIDProperties
@enduml
